[
  {
    "id": "formulate",
    "title": "Как сформулировать запрос?",
    "content": "Запрос можно формировать на каждую сессию или можно выделить несколько сессий, направленных на решение одного запроса. Вы можете выбрать основную тему до встречи или на сессии.\n\nЯ помогаю решить, с чего хотелось бы начать: с отношений, с общего состояния, улучшения самочувствия или чего-то ещё. Даже если приступим с конца или с середины, по очереди захватим и все остальные вопрос. Как правило, один запрос — одна сессия."
  },
  {
    "id": "expectations",
    "title": "Ожидания от нашей работы",
    "content": "Во время разговора у вас могут подниматься (или нет) разные эмоции и проявляться разные реакции: облегчение, замешательство, восторг, раздражение, слезы, ступор, многословность, спутанность в речи. Это нормальный процесс. Мы будем обсуждать и проблему, с которой вы пришли, и это ваши чувства., они важны.  Не стесняйтесь задавать вопросы о процессе, о том, что вы считаете результатом и что предлагается для его достижения, о выбранном мною методах, о плане терапии и примерной длительности процесса, о моем профессиональном видении вашей ситуации.  При этом наша задача – не проваливаться в частности, а идти к желаемому результату. Поэтому я Вас буду возвращать (уважительно останавливать) к теме запроса, задавать вопросы, а так же делиться информацией по работе психики и мозга, которая может оказаться вам полезной. Как правило, встреча проходит намного эффективнее, если есть конкретный запрос или пожелание к нашей работе.  Будет здорово и полезно, если вы будете давать мне обратную связь в ходе или в конце нашего общения – комфортно ли было общаться, нашли ли что-то интересное для себя.Продолжительность встречи составляет 50 минут (+/- 5 минут), включая обсуждение нашей беседы в конце.  Периодичность встреч определяем вместе с вами (обычно — 1 раз в 1−2 недели)."
  },
  {
    "id": "payment",
    "title": "Оплата и отмена сессий",
    "content": "Запись на консультации проходит по 100% предоплате минимум за 24 часа. К номеру телефона +7(931)987-81-77 привязаны карты Сбера и Тинькофф (Гамуйло Татьяна Павловна). Напишите мне, что оплата прошла, я отмечу у себя.  Если вам необходимо отменить или перенести сессию, постарайтесь предупредить меня за 24 часа до встречи. Я сделаю все возможное, чтобы перенести сессию на удобное для вас время.  Я предупреждаю заранее о планируемом отпуске, чтобы вы могли принять решение о возможном обращении к другому терапевту.Я работаю и в формате экспресс-помощи, которая имеет долгосрочный эффект, и в режиме длительной терапии.  Мне самой больше близка идея длительной работы — она глубже и поэтому интереснее, а результаты чаще бывают стабильнее. Но это зависит от целей и возможностей клиентов, поэтому есть варианты."
  },
  {
    "id": "booking",
    "title": "Запись на сессии",
    "content": "По ссылке выше можно выбрать время для встречи. Если видите, что в ближайшее время нет удобных окон, напишите мне. Иногда у меня есть возможность выделить дополнительное время.  Важно! Обязательно напишите мне в WhatsApp или Telegram, на какое время записались. Это информация должна быть продублирована в нашей переписке."
  },
  {
    "id": "communication",
    "title": "Общение вне консультаций",
    "content": "Можете писать мне, если становится критично плохо или необходимо срочно поделиться чем-то важным, это своеобразная кнопка SOS. Остальные вопросы – на консультациях."
  },
  {
    "id": "confidentiality",
    "title": "Конфиденциальность",
    "content": "Все обсуждаемое на сессиях, а также записи, которые веду, не выносятся без вашего письменного разрешения никогда и никуда за исключением случаев, когда речь идет об угрозе здоровью и жизни для вас или других лиц. Психолог не имеет права записывать аудио- или видео с вашим участием без вашего письменного согласия и без объяснения, где они могут быть использованы."
  },
  {
    "id": "ethics",
    "title": "Этические принципы",
    "content": "Я обязуюсь действовать в пределах своих знаний профессиональной компетентности, навыков и опыта и, при необходимости, предложить вам обратиться к другому специалисту.  Я должна буду ограничить работу, либо прекратить работать, если состояние моего здоровья влияет на работоспособность и способность принимать решения.  В ходе работы не допускаются двойные отношений между терапевтом и клиентом. Это забота о безопасности и защита от умышленной или непроизвольной эксплуатации, манипуляции, эмоциональных реакций, которые могут быть вызваны смешением ролей и ожиданий.  С этой же целью ограничиваются контакт и наше общение вне терапевтического процесса (за исключением экстренных случаев).Другими словами, мы или дружим, или работаем — и если вы у меня в терапии, отдельно для беседы за кофе мы не будем встречаться.  Важно: если мы с вам встретились не в кабинете, а случайно — в городе, спортзале или в гостях, для соблюдения конфиденциальности я не буду здороваться первой. Понятно, что мы не будем обсуждать нашу работу, но и то, будем ли мы приветствовать друг друга — решаете вы."
  },
  {
    "id": "long-term",
    "title": "Длительная работа",
    "content": "Если у вас есть возможности и ресурсы, я рекомендую брать сессии пакетами. Это дешевле и, как правило, всегда эффективнее, чем разовые встречи. Как правило, я предлагаю пакет из 5 встреч.  В этом случае мы с вами заключаем контракт, определяем цель и фиксируем ваш прогресс в ходе нашей работы. После каждой встречи есть задания. Срок использования этих встреч — нелимитированный, можно использовать хоть в течение жизни.  Со мной можно работать в формате гибкого времени. Вы покупаете 5 часов нашей работы и можете использовать его так, как вам удобно.  Между сессиями со мной можно связываться. О следующей встрече мы договариваемся в конце текущей сессии. Оптимальная периодичность — 7 дней, 10 дней.  Я отвечаю за то, чтобы быть внимательной, вести встречу и соблюдать тайминг, предлагать различные техники и упражнения, наблюдать, что происходит с вами и говорить о своих наблюдениях. За все остальное (выводы, решения и изменения в своей жизни) ответственность несете вы."
  },
  {
    "id": "termination",
    "title": "Завершение или прерывание терапии",
    "content": "Важно и правильно как начинать терапевтические отношения, так и завершать их. Некоторым клиентам достаточно одной или нескольких сессий, другим нужно больше времени.  Если вы захотите остановить наши встречи или сделать паузу, сообщите мне об этом. Вы в любой момент сможете возобновить их, если это будет необходимо.  Также вы вправе изменить периодичность сессий: например, не раз в неделю, а один раз в две недели или по необходимости. И да, я тоже имею право прекратить сотрудничество, если буду чувствовать, что не могу помочь вам. В этом случае я предупрежу вас заранее и порекомендую других специалистов.  Не стесняйтесь и обязательно давайте мне обратную связь о процессе терапии. В ходе встречи вы всегда можете попросить поменять тему беседы или, наоборот, задержаться на каком-то вопросе подольше.  Как правило, в конце сессии я прошу дать мне знать, что было полезным для вас сегодня."
  }
]
